Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tut08_en-US_nl.tmx
Source language: en_us
Languages: nl

source: In this tutorial, you will learn about setting up various useful departments in ~your headquarters~.
nl: In deze tutorial leeer je verschillende handige afdelingen in ~jouw maatschappelijke zetel~ opstarten.

source: Each department has a unique function and enable you to run your corporation with greater efficiency.
nl: Elke afdeling heeft een unieke functie waardoor je de onderneming efficienter kan maken.

source: Press the shortcut key ~B~ to open the the Build menu now.
nl: Gebruik de sneltoets ~B~ om het bouwmenu te openen.

source: Select ~Headquarters~ from the building menu and find a location to build it.^^If your corporation is flush in cash, you may choose a prime location in the downtown for building your headquarters.
nl: Kies ~maatschappelijke zetel~ uit het bouwmenu en zoek een bouwgrond ervoor.^^Wanneer jouw onderneming niet om geld verlegen zit, kan je een toplocatie in het centrum kiezen.

source: Otherwise, you may simply choose a less expensive location and save the money for future business expansions.
nl: Uiteraard kan je ook een minder dure bouwgrond uitkiezen en het uitgespaarde geld investeren in toekomstige ondernemingsuitbreidingen.

source: Inside your headquarters (HQ), you will see the usual 3x3 layout grid.^^There are functional units specifically for HQ.
nl: Op jouw zetel is ook het gebruikelijke 3x3-ontwerp terug te vinden.^^Er zijn bijzondere afdelingen die enkel op een maatschappelijke zetel beschikbaar zijn.

source: But unlike other functional units you have added before, the units in HQ need not to be linked to each other, as each unit represents a department that operates independently.
nl: In tegenstelling tot andere gebouwen, dien je de afdelingen onderling niet met schakels te verbinden. Hier werkt elke afdeling onafhankelijk van de andere.

source: Let's set up a ~Human Resources Department~.
nl: Start een ~Human Resources afdeling~.

source: Double click the indicated empty slot and select ~Human Resources Department~.
nl: Dubbelklik op de aangeduide lege ruimte en kies ~Personeelsdienst~.

source: The Human Resources Department allows you to organize a ~corporate-wide intensive training program~.
nl: Met de personeelsdienst kan je ~voor de volledige onderneming een doorgedreven opleidingsprogramma~ organiseren.

source: Such a training program helps to ~improve the efficiency and productivity~ of your employees, thereby making your company more competitive as a whole.^^It is particularly useful when your corporation has grown to a large size with hundreds or even thousands of employees - it allows you to organize a corporate-wide training with a single interface without having to micromanage individual firms.
nl: Dit helpt om ~de efficientie en productiviteit te verhogen~ van jouw werknemers, wat jouw onderneming als geheel competitiever maakt.^^Het is een bijzonder handige hulp wanneer jouw onderneming dermate is uitgegroeid dat je honderden of duizenden werknemers hebt over heel wat gebouwen en je dus niet per gebouw verplicht bent op microniveau de opleidingen te organiseren.

source: You may also set up offices for your senior management executives.
nl: Ook kantoren voor directieleden kan je hier voorzien.

source: You may hire a ~Chief Marketing Officer (CMO)~ to run advertising campaigns for your products, and a ~Chief Technical Officer (CTO)~ to oversee you research and development projects.
nl: Je kan een ~Chief Marketing Officer (CMO)~ voorzien die adverteercampagnes leidt voor jouw goederen en een ~Chief Technical Officer (CTO)~ om je R&D-projecten op te volgen.

source: You may also hire a ~Chief Operating Officer (COO)~ and place him or her in charge of any of your firms.^^You could, for example, hire someone with ~expertise in manufacturing~ as your COO for managing all of your factories.
nl: Je kan ook een ~Chief Operating Officer (COO)~ aanwerven die jou vervangt en die jouw onderneming in jouw plaats bestuurt.^^Daarvoor kan je bijvoorbeeld iemand aanwerven met ~productie-expertise~ als COO voor het beheer van al jouw fabrieken.

source: All the ~manufacturing units~ in your factories will get an instant boost in productivity thanks to the COO's expertise.
nl: Onmiddellijk ontvangen jouw ~productie-afdelingen~ in jouw fabrieken een productiviteitsboost dankzij de expertise van de COO.

source: Finally you may set up an office for the ~Chief Executive Officer~.
nl: Tot slot kan je een kantoor opstarten voor de ~Chief Executive Officer~.

source: As you are the CEO, that would be your office.
nl: Dit kan dus jouw eigen kantoor zijn.

source: Now exit your Headquarters and return to the city view.^^~Right click anywhere~ on the screen to do so.
nl: Verlaat de maatschappelijke zetel en ga terug naar het stadsscherm.^^Daarvoer dien je een ~rechtermuisklik ergens~ op het scherm uit te voeren.

source: With all the skills and experiences you have acquired, you are well equipped to realize your ambition of building a business empire that the world would admire.
nl: Met alle ervaring en vaardigheden die je verwierf, ben je voldoende uitgerust om een bedrijfsemperium te realiseren die wereldwijde bewondering opleveren zal.

source: You can take vertical integration to a new level by setting up your ~own mining operations~ to supply ~your factories~ with the ~raw materials~ they need.
nl: Verdere verticale integratie kan je op een hoger niveau tillen door het opstarten van ~eigen delvingsoperaties~ om ~jouw fabrieken~ te bevoorraden met ~grondstoffen~.

source: There is a handy tool at the mini map that enables you to find natural resource sites easily.^^Click the ~Resource Mode~ icon and all natural resources sites currently available will be shown on the mini map.
nl: Een handig hulpmiddel op de minikaart helpt jou om grondstofrijke gronden gemakkelijk terug te vinden.^^Klik op het icoon van de ~Grondstoffenmodus~ en alle grondstofrijke gronden die momenteel beschikbaar zijn worden aangeduid op de minikaart.

source: The letters on the mini-map indicate the types of natural resources available.
nl: De letters op de minikaart geven de beschikbare grondstoffen weer.

source: For example, ~A~ means Aluminum.^^You can always click on the mini-map to bring the city view's focus to a resource site, where you will be able to see details of the resource site by hovering your mouse over it.
nl: Bijvoorbeeld ~A~ staat voor Aluminium.^^Je kan altijd klikken op de minikaart om het stadszicht te centreren op een bepaalde grondstoffenrijke site. Daardoor kan je door het zweven van je muis over een grondstoflocatie meer info verkrijgen.

source: When you have located a natural resource site which you intend to buy, you may go ahead and select ~Mine~ from the build menu and build a mine on the resource site.
nl: Eens je een grondstofrijk gebied hebt gevonden, kan je ~Mijn~ selecteren uit het bouwmenu om de grondstoffen te beginnen delven.

source: Asides from mines, you may also build ~Oil Wells~ for extracting ~Crude Oil~ (represented by letter ~O~ on the mini-map), and ~Logging Camps~ for processing ~Timber~ (represented by letter ~T~ on the mini-map).
nl: Naast mijnen zijn er ook ~Oliebronnen~ om ~ruwe olie~ op te pompen (de letter ~O~ op de minikaart) en ~Houthakbedrijven~ om ~Hout~ te kappen (weergegeven als ~T~ op de minikaart).

source: As you have seen throughout the tutorial series, there are so many possible ways to expand your business.
nl: Zoals je tijdens de tutorialserie opgemerkt hebt, zijn er verschillende manieren om jouw onderneming uit te breiden.

source: Becoming a producer of natural resources on your own to strengthen your supply chain is just one of them.
nl: Zelfvoorzienend producent worden die de eigen keten bevoorraadt met grondstoffen is daar slechts een voorbeeld van.

source: Now the tutorial series has come to an end.^^You have done a magnificent job broadening your business knowledge and sharpening your business skills while going through the tutorials!
nl: Dit was de laatste tutorial.^^Je hebt een magnifiek parcours afgelegd waarbij je jouw ondernemingskennis aanscherpte terwijl je ondernemersvaardigheden verwierf gedurende de tutorials!

source: Your final goal is to grow your company to a large corporation with ~1000 or more employees~, and achieve ~an annual revenue of $1 billion~ and ~an annual profit of $100 million~.^^This is a lofty goal, for sure. If you manage to pull it off, it will prove to the world that you have emerged as a formidable force in the business world!^^Good luck!
nl: Je laatste opdracht is nu om de onderneming te laten groeiten tot een grootte vennootschap met ~1000 of meer werknemers~ die ~een jaarlijkse omzet neerzet van $1 miljard~ met ~een jaarwinst van $100 miljoen~.^^Een verheven doel dat eens bereikt, de wereld zal tonen dat je bent uitgegroeid tot een leider in de ondernemerswereld wereldwijd!^^Veel succes!
